arch-backup
bluez-firmware
ccrypt
cflow
compton-tryone-git
cquery-git
deepin-wine-thunderspeed
dex2jar-git
dirbuster
exa-git
firefox-nightly
ghidra-git
git-remote-gcrypt
gtypist
i3lock-fancy-git
javascript-typescript-langserver
jdk
mdcat
musikcube
mvim-git
neovim-git
netctl-gui
netctlgui-helper
phpstorm
phpstorm-jre
pipes.sh
powerstat-git
proxychains-ng-git
pycflow2dot-git
python-gdbgui
rainbowstream
remarkable
spectre-meltdown-checker
spotify-dev
teamviewer-beta
ttf-fira-go
wqy-microhei-kr-patched
zoom
