aliedit
bash-git-prompt
cairo-infinality-ultimate-with-colored-emoji
chromium-pepper-flash
compiz
espeak-gui
espeak-pulse
fortune-zh
gnome-breeze-git
jp2a
kdemultimedia-mplayerthumbs
lib32-zlib
meek
pandoc-bin
phpstorm
plasma-next-icons-git
plist-gist
powerline-fonts-git
stockfish
telegram-desktop-bin
thinkgui
ttf-emojione-color
ttf-fantasque-sans
wiringpi-git
wiringpi-gpio-halt
ycm-generator-git
