aliedit
bash-git-prompt
cairo-coloredemoji
cdw
compiz
edb-debugger
emsdk
fontconfig-enhanced-defaults
fortune-mod-archlinux
fortune-mod-fringe
fortune-mod-hackers
fortune-mod-matrix
fortune-mod-vimtips
fortune-mod-zh
gnome-breeze-git
i2p-bin
i3-gaps-git
insomnia
jp2a
kjieba
lua-cjson
mdp-git
meek
neovim-qt-git
oneko
phpstorm
pidgin-znchelper
quaternion-git
rtv
stockfish
thinkgui
ttf-fantasque-sans
wiringpi-git
wiringpi-gpio-halt
xpenguins
