bash-git-prompt
bash-language-server-bin
bcloud-git
bingrep
biosdisk-git
briss
burpsuite
cflow
clamz
compiz
cower-git
ddgr
dislocker-git
espeak-ng-git
fbv
firefox-nightly
firmware-mod-kit
fortune-mod-archlinux
fortune-mod-fringe
fortune-mod-hackers
fortune-mod-matrix
fortune-mod-vimtips
fortune-mod-zh
ghdl
hmcl
i2pd-git
i3-gaps-next-git
icu52
keybase-bin
kmscon
lua-cjson
mdp-git
metasploit-git
modprobed-db
moon-buggy
mudlet
mycli
nheko-git
ninvaders
oneko
otf-fantasque-sans-mono
pacaur
peerflix
phpstorm
phpstorm-jre
pip2pkgbuild
python-gdbgui
qemu-launcher
qucs-git
rtv
thinkgui
tmate
translate-shell-git
unetbootin
usbprog
vmware-workstation
xpenguins
xsp
yacy
ycm-generator-git
