2048-qt
acpi_call-dkms
alacritty-git
aliedit
bash-git-prompt
bingrep
cairo-coloredemoji
cdw
cower-git
fatresize
firefox-nightly
fortune-mod-archlinux
fortune-mod-fringe
fortune-mod-hackers
fortune-mod-matrix
fortune-mod-vimtips
fortune-mod-zh
gnome-breeze-git
googler
hmcl
i2p-bin
i3-gaps-next-git
insomnia
jid-bin
jp2a
lua-cjson
mdp-git
nheko-git
oneko
peerflix
php-msgpack
phpstorm
pidgin-znchelper
pip2pkgbuild
python-gdbgui
python-pypugjs
rtv
thinkgui
tmate
ttf-fantasque-sans
usbprog
webkitgtk
webkitgtk2
wiringpi-git
wiringpi-gpio-halt
xpenguins
ycm-generator-git
