2048-qt
2048a
acpi_call-dkms
aliedit
bash-git-prompt
cairo-coloredemoji
cdw
compiz
eagle
edb-debugger
fatresize
fortune-mod-archlinux
fortune-mod-fringe
fortune-mod-hackers
fortune-mod-matrix
fortune-mod-vimtips
fortune-mod-zh
gnome-breeze-git
googler
hmcl
i2p-bin
i3-gaps-next-git
insomnia
jid-bin
jp2a
kjieba
lua-cjson
mdp-git
meek
neomutt
oneko
peerflix
phpstorm
pidgin-znchelper
pip2pkgbuild
pstate-frequency
python-gdbgui
python-pypugjs
quaternion-git
rtv
rust-racer-git
stockfish
thinkgui
tmate
ttf-fantasque-sans
usbprog
wiringpi-git
wiringpi-gpio-halt
xpenguins
