anki
ansible-language-server
arch-backup
besttrace
bgrep
canon-pixma-g6000-complete
ccrypt
cflow
clojure-lsp-bin
dex2jar-git
digital
dirbuster
erlang_ls-git
fcitx5-breeze
geph-bridge
geph-client
geph-exit
git-remote-gcrypt
kdeplasma-applets-fokus
libcgroup
linux-steam-integration
lldb-mi-git
lua-format-ext
lua-language-server-git
lyx
mit-scheme
mscgen
mudlet
musikcube
netease-musicbox
ocs-url
olive
perf-tools-git
pipes.sh
powerstat-git
procmon
python-epc
qqmusic-bin
ripes-git
thinkfan
ttyper-git
vim-language-server
visual-studio-code-bin
vorta
wemeet-bin
xorg-fonts-misc-otb
yed
zfs-dkms
zhumu
zoom
