arch-backup
bgrep
bluez-firmware
ccrypt
cflow
compton-tryone-git
datagrip
deepin-wine-thunderspeed
deepin-wine-wechat
dex2jar-git
dirbuster
exa-git
git-remote-gcrypt
gitflow-zshcompletion-avh
gtypist
i3lock-fancy-git
javascript-typescript-langserver
kvantum-theme-adapta
kvantum-theme-arc
mdcat
mudlet
musikcube
mvim-git
neovim-git
netctl-gui
netctlgui-helper
olive-git
opencl-nvidia-390xx
pbpst
phpstorm
phpstorm-jre
pipes.sh
powerstat-git
proxychains-ng-git
pycflow2dot-git
python-gdbgui
python-pypi2pkgbuild-git
sourcetrail
spectre-meltdown-checker
ttf-fira-go
vokoscreen-git
wqy-microhei-kr-patched
zeal
zhumu
